[
  "obsidian-style-settings",
  "obsidian-annotator",
  "calendar",
  "dataview",
  "obsidian-mind-map",
  "obsidian-markmind",
  "table-editor-obsidian",
  "quickadd",
  "obsidian-timelines",
  "tag-wrangler",
  "obsidian-day-planner"
]